{
    "information": [
    {
      "unternehmensname": "AOE GmbH",
      "firmenstandorte": "Wiesbaden",
      "webseitenURL": "www.aoe.com",
      "infotext": "AOE ist ein führender globaler Dienstleister für Open Source Enterprise Lösungen für Omnichannel E-Commerce, mobile Apps und Webportale. 250 #AOEpeople entwickeln mit modernsten agilen Methoden maßgeschneiderte Lösungen für internationale Unternehmen wie Fraport und congstar. Wir setzen auf Exzellenz und Teamwork! Dafür sind wir 2017 bei den Frontier Awards als „Technology Innovator of the Year“ ausgezeichnet worden. Unsere Mitarbeiter bewerten uns bei kununu durchweg mit sehr gut (97% Weiterempfehlung)."
    },
    {
      "unternehmensname": "Sungard",
      "firmenstandorte": "Köln",
      "webseitenURL": "www.sungard.com",
      "infotext": "Sungard ist ein mittelständisches IT-Unternehmen mit mehr als 5.000 Kunden. In über zehn Entwicklungsteams wird gemeinsam an einer integrierten Software-Suite zur Automatisierung und Standardisierung von Prozessen in Außenwirtschaft und Logistik gearbeitet. Wer hierfür Software entwickelt, ist richtig gefordert. Daher suchen wir Sie – für die Mitarbeit in der Standardproduktentwicklung und in Innovationsprojekten. "
    },
    {
      "unternehmensname": "Zühlke",
      "firmenstandorte": "Köln",
      "webseitenURL": "www.frankfurt@zuehlke.com",
      "infotext": "Zühlke ist ein weltweit tätiger Innovationsdienstleister. Wir kreieren neue Ideen und Geschäftsmodelle für unsere Kunden. Auf Basis neuester Technologien erschaffen und transformieren wir Dienstleistungen und Produkte – von der initialen Vision über die Entwicklung, die Produktion und die Auslieferung bis hin zum Betrieb. "
    },
    {
      "unternehmensname": "Etecture",
      "firmenstandorte": "Hannover",
      "webseitenURL": "www.etecture.com",
      "infotext": "We create digital life_ Unsere Mitarbeiter sind den neuesten Entwicklungen im Web stets einen Tick voraus und bringen damit die Belange unserer Kunden auf den Punkt. Das macht uns zu einem starken Partner, wenn es darum geht, digitale Wünsche greifbar und erlebbar zu machen. Dabei gehen wir bedarfsorientiert, unabhängig und professionell vor und unterstützen unsere Kunden langfristig in ihrer Entwicklung. "
    },
    {
      "unternehmensname": "Deutsche Bahn",
      "firmenstandorte": "Bonn",
      "webseitenURL": "www.db.de",
      "infotext": "Die DB Systel GmbH ist hundertprozentige Tochter der Deutschen Bahn AG und Digitalpartner für alle Konzern-Gesellschaften und beschäftigt in Frankfurt, Berlin und Erfurt 3.900 Mitarbeiterinnen und Mitarbeiter. Mit innovativen Trendthemen wird die digitale Zukunft der DB aktiv gestaltet – und das in agilen, selbstorganisierten Netzwerkstrukturen. Dazu sucht die DB Systel weitere eigenverantwortliche, motivierte Systelaner, die persönlich und gemeinsam mit dem Unternehmen wachsen wollen. "
    },
    {
      "unternehmensname": "Seibert Media",
      "firmenstandorte": "Aschaffenburg",
      "webseitenURL": "www.seibertmedia.com",
      "infotext": "Bei uns arbeiten begeisternde Menschen in einem nachhaltigen Umfeld an tollen Software-Lösungen, mit denen wir Teams helfen wollen, besser und produktiver zu sein: Kickass Software, Rock‘n‘Roll Teams. Wir bieten mit knapp 150 Mitarbeitern seit 1996 agile Software-Entwicklung und sind einer der weltweit größten Atlassian-Partner"
    },
    {
      "unternehmensname": "CGI Group",
      "firmenstandorte": "Stuttgart",
      "webseitenURL": "www.cgigroup.com",
      "infotext": "CGI wurde 1976 gegründet und gehört zu den größten Unternehmen für IT und Business Consulting. Wir kennen die Branchen unserer Kundinnen und Kunden, handeln ergebnisorientiert und helfen Ihnen so, den Return on Investment in Business und IT zu steigern. Durch unsere Kundennähe entstehen vertrauensvolle Beziehungen und unsere Branchen- und Technologiekompetenz ermöglicht es Ihnen, die Bedürfnisse Ihrer Zielgruppen zu erfüllen."
    },
    {
      "unternehmensname": "Lycker und Theis",
      "firmenstandorte": "Darmstadt",
      "webseitenURL": "www.lynckertheis.com",
      "infotext": "Software Consulting meets Start-Up – Wir entwickeln in Wiesbaden unsere Mobile Learning Software Brainyoo und suchen Nerds zum Software machen! Die Technologieschwerpunkte liegen in den Bereichen Java/ JEE, C++, Android und iOS. Wir vergeben durchgängig Praktika und darauf aufbauende Bachelorarbeiten in spannenden Themenfeldern wie Machine Learning, Gamification oder Mobile Development. Neben dem geilsten Team, bieten wir Dir eine steile Lernkurve und garantiert jede Menge Spaß!"
    },
    {
      "unternehmensname": "IPS Ways",
      "firmenstandorte": "Hannover",
      "webseitenURL": "www.ipsways.com",
      "infotext": "Die IPSWAYS Unternehmensgruppe revolutioniert als führender Personaldienstleister das Recruiting der besten IT-Experten für Ihr Unternehmen. Wir arbeiten mit einem intelligenteren Matching-Tool und erreichen mit einem der größten Expertenpools am Markt maximale Flexibilität. Denn wir wissen, nicht der Weg, sondern Ihr Ziel ist das Ziel."
    },
    {
      "unternehmensname": "BSI",
      "firmenstandorte": "Wilhelmshafen",
      "webseitenURL": "www.bsigroup.com",
      "infotext": "Wir lieben Software. Unsere Stärke sind Business-Applikationen für CRM, CTMS, Kassen und Kundendienst - langjährig entwickelte Softwareprodukte sowie Individualsoftware. Wir programmieren z.B. in Java, .NET, C++. Unsere Software basieren wir auf modernen Technologien wie dem Open Source Framework Eclipse Scout, REST, HTML5 oder Lucene. Von Git, über Postgres bis Tomcat setzten wir situativ das passende Tool ein."
    }
  ]
}
